<div class="content">
	<div class="list">
		<div class="list_item">
			<h3 class="list_item_title">
				<a href="#" title="სიის სათაურის დასახელების საცდელი ტექსტი">სიის სათაურის დასახელების საცდელი ტექსტი</a>
			</h3>
			<time>1 თვე, 2020</time>
			<div class="list_item_desc">
				<p>იგი ასევე დაგვეხმარება ახლად შექმნილი დინამიური საიტის მართვის პანელის შესამოწმებლად. კარგად ვნახავთ თუ როგორ გამოისახება საიტზე მართვის პანელის ტექსტურ რედაქტორში (ე.წ. ედიტორში) ჩაწერის და შენახვის შემდეგ.</p>
			</div>
		</div>
		<div class="list_item">
			<h3 class="list_item_title">
				<a href="#" title="სიის სათაურის დასახელების საცდელი ტექსტი">სიის სათაურის დასახელების საცდელი ტექსტი</a>
			</h3>
			<time>1 თვე, 2020</time>
			<div class="list_item_desc">
				<p>იგი ასევე დაგვეხმარება ახლად შექმნილი დინამიური საიტის მართვის პანელის შესამოწმებლად. კარგად ვნახავთ თუ როგორ გამოისახება საიტზე მართვის პანელის ტექსტურ რედაქტორში (ე.წ. ედიტორში) ჩაწერის და შენახვის შემდეგ.</p>
			</div>
		</div>
		<div class="list_item">
			<h3 class="list_item_title">
				<a href="#" title="სიის სათაურის დასახელების საცდელი ტექსტი">სიის სათაურის დასახელების საცდელი ტექსტი</a>
			</h3>
			<time>1 თვე, 2020</time>
			<div class="list_item_desc">
				<p>იგი ასევე დაგვეხმარება ახლად შექმნილი დინამიური საიტის მართვის პანელის შესამოწმებლად. კარგად ვნახავთ თუ როგორ გამოისახება საიტზე მართვის პანელის ტექსტურ რედაქტორში (ე.წ. ედიტორში) ჩაწერის და შენახვის შემდეგ.</p>
			</div>
		</div>
		<div class="list_item">
			<h3 class="list_item_title">
				<a href="#" title="სიის სათაურის დასახელების საცდელი ტექსტი">სიის სათაურის დასახელების საცდელი ტექსტი</a>
			</h3>
			<time>1 თვე, 2020</time>
			<div class="list_item_desc">
				<p>იგი ასევე დაგვეხმარება ახლად შექმნილი დინამიური საიტის მართვის პანელის შესამოწმებლად. კარგად ვნახავთ თუ როგორ გამოისახება საიტზე მართვის პანელის ტექსტურ რედაქტორში (ე.წ. ედიტორში) ჩაწერის და შენახვის შემდეგ.</p>
			</div>
		</div>
	</div>
</div>